[{"frontmatter":{"title":"Lotes Exclusivos en el Corazón de la Naturaleza a 5 Minutos de Santágueda","description":"meta description","date":"2025-05-12T00:00:00.000Z","image":"/images/posts/post1.png","categories":["Lotes Caldas"],"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes caldas","propiedad raiz"],"draft":false},"content":"\r\nUbicada estratégicamente a tan solo 5 minutos de Santágueda, esta parcelación te ofrece la oportunidad de disfrutar de un entorno natural privilegiado con accesibilidad y tranquilidad. Los lotes cuentan con delimitaciones claras y están diseñados para proyectos residenciales o recreativos, ideales para quienes buscan un estilo de vida relajado en conexión con la naturaleza.\r\n\r\nAdemás, el desarrollo contempla áreas comunes con proyección moderna, espacios para reuniones y opciones recreativas que complementan la experiencia de vivir aquí. Conéctate con la serenidad de la región cafetera mientras tienes cerca todos los servicios que necesitas.\r\n\r\n¡Invierte en un lugar donde la calidad de vida y la naturaleza se encuentran en perfecta armonía!\r\n\r\n\r\n","slug":"post-1"},{"frontmatter":{"title":"Finca Cafetera con Casa Colonial y Producción de Frutas, Cafe y Plátano","description":"meta description","date":"2022-04-10T00:00:00.000Z","image":"/images/posts/post2.png","categories":["Lotes Risaralda","Casas"],"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes risaralda","propiedad raiz","lotes santa rosa de cabal"],"draft":false},"content":"\r\nDescubre esta joya en el corazón de la región cafetera, una finca de 16,500 m² dedicada a la producción de café, plátano y frutales. Con un paisaje natural impresionante, esta propiedad combina productividad agrícola con el encanto de una casa colonial en proceso de restauración, ideal para quienes buscan un lugar lleno de historia y potencial.\r\n\r\nLa finca ofrece amplias oportunidades de desarrollo, tanto en el ámbito agroindustrial como en proyectos de turismo rural. Además, su ubicación estratégica y la riqueza de su entorno natural hacen de esta propiedad una inversión única para disfrutar de la tranquilidad del campo colombiano.\r\n\r\n¡Haz realidad tu sueño de vivir y producir en el corazón de la región cafetera!\r\n\r\nÁrea de terreno: 16.500 mt2 con casa colonial principal de 100 mt2\r\n\r\nPrecio total: $750.000.000 Hasta Febrero de 2025\r\n\r\nEspecificaciones: Finca cafetera con excelente lote para producción o parcelación. Casa principal en proceso de remodelación. A borde de carretera Via La Capilla (El Lembo, Santa Rosa de Cabal)\r\n\r\nPago: Según negociación.","slug":"post-2"},{"frontmatter":{"title":"Finca de Lujo en San Jerónimo, Antioquia. Exclusividad y Naturaleza","description":"meta description","date":"2022-06-02T00:00:00.000Z","image":"/images/posts/post3.png","categories":["lotes Antioquia"],"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes antioquia","propiedad raiz","lotes san jeronimo"],"draft":false},"content":"\r\nUbicada en la exclusiva zona de San Jerónimo, esta propiedad combina lujo, confort y amplias áreas verdes para disfrutar de la serenidad del paisaje antioqueño. La finca cuenta con una moderna casa principal, piscina privada, zonas sociales ideales para reuniones familiares y jardines llenos de vida que invitan al descanso y la desconexión.\r\n\r\nAdicionalmente, la propiedad ofrece la opción de adquirir por separado un lote contiguo, ideal para proyectos personalizados o como inversión. Este espacio adicional cuenta con una amplia zona verde que complementa la oferta.\r\n\r\nYa sea para habitar o invertir, esta finca es una oportunidad única de disfrutar el estilo de vida campestre con todas las comodidades modernas.\r\n\r\nÁrea de terreno:  Lote 1 -  2895mt2, con una casa construida de 260 mt2.  \r\nLote 2 -  2775 mt2 \r\nPrecio total: Lote 1 - $1.200.000.000 y Lote 2- $600.000.000\r\nEspecificaciones: Ubicacion San Jerónimo Antioquia a bordo de carretera principal. Matricula inmobiliaria independiente para cada lote. - Admon: $315.000 cada lote. - ⁠La finca es estrato 5\r\nLa finca tiene: 3 habitaciones con Baño, Salón de TV y multiusos, pieza de mayordomo y servicios. \r\nPiscina 12 por 5 metros. Ducha y baño en área de la piscina. Deck amplio alrededor para Solárium. Jacuzzi, Turco, Cancha de Fútbol, basquetbol y voleibol; asador, horno de leña italiano, parqueadero para 10 carros aproximadamente.","slug":"post-3"},{"frontmatter":{"title":"Lote en el Corazón del Turismo en Santa Rosa de Cabal","description":"meta description","image":"/images/posts/post5.png","date":"2021-02-02T00:00:00.000Z","draft":false,"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes risaralda","propiedad raiz","lotes santa rosa de cabal"],"categories":["lotes Risaralda"]},"content":"\r\nEste lote, ubicado estratégicamente frente a la reconocida Finca del Café, se encuentra en uno de los sectores turísticos más destacados de Santa Rosa de Cabal. Ideal para proyectos residenciales, comerciales o turísticos, su privilegiada ubicación lo convierte en una inversión con alta proyección de valorización.\r\n\r\nCon fácil acceso y rodeado por la belleza natural característica de la región, este espacio ofrece la posibilidad de desarrollar proyectos que aprovechen el flujo constante de visitantes y el atractivo de una zona turística consolidada.\r\n\r\n¡Haz realidad tu proyecto en uno de los destinos más visitados del Eje Cafetero!\r\n\r\nÁrea del terreno: 1.900 mt2\r\nPrecio total: $ 495.000.0000 COP\r\nEspecificaciones: Excelentes para la construcción de espacios turísticos","slug":"post-4"},{"frontmatter":{"title":"Lotes Exclusivos en Villaverde - Pereira: Perfectos para Casas de Tres Niveles","description":"meta description","image":"/images/posts/post4.png","date":"2021-01-25T00:00:00.000Z","draft":false,"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes risaralda","propiedad raiz","lotes villa verde"],"categories":["lotes Risaralda"]},"content":"\r\nUbicados en el privilegiado sector de Villaverde, Pereira, estos lotes ofrecen una excelente oportunidad para construir tu hogar en un entorno exclusivo y de fácil acceso. Diseñados en un terreno de ladera, son ideales para proyectos arquitectónicos modernos de tres niveles, maximizando las vistas panorámicas y el uso del espacio.\r\n\r\nLa ubicación estratégica permite disfrutar de la tranquilidad de la naturaleza sin perder la cercanía a la ciudad, brindando el balance perfecto entre confort y serenidad. Cada lote cuenta con delimitaciones claras, acceso a servicios básicos y un entorno que garantiza una alta valorización.\r\n\r\n¡No pierdas la oportunidad de invertir en uno de los mejores sectores de Pereira para hacer realidad tu proyecto de vivienda o inversión!\r\n\r\nÁrea del terreno: 430 mt2\r\nPrecio total: $ 95.000.000 COP\r\nEspecificaciones: A borde de carretera, Al final e Villaverde - Pereira, queará con entrada doble. ","slug":"post-5"},{"frontmatter":{"title":"Lote Exclusivo en Condominio Los Nogales, Cerca de Chinchiná","description":"meta description","image":"/images/posts/post6.png","date":"2021-02-03T00:00:00.000Z","draft":false,"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes Caldas","propiedad raiz","lotes chinchiná"],"categories":["lotes Caldas"]},"content":"\r\nEste lote de 634 m², ubicado en el prestigioso Condominio Los Nogales, se encuentra a tan solo 300 metros de Chinchiná y muy cerca del encantador lago de pesca. Rodeado de un entorno natural tranquilo, es el lugar perfecto para construir tu hogar en un espacio seguro y lleno de armonía.\r\n\r\nEl condominio ofrece accesos pavimentados y un entorno residencial exclusivo, ideal para quienes buscan combinar la proximidad a la ciudad con la tranquilidad del campo. Además, la ubicación estratégica permite disfrutar de hermosas vistas y un ambiente que invita al descanso.\r\n\r\n¡Invierte en este lote y comienza a construir tus sueños en el corazón del Eje Cafetero!\r\n\r\nÁrea del terreno: 634 mt2 – 602 mt2 construibles\r\nPrecio total: $ 200.000.000 COP\r\nEspecificaciones: Lote #10 en conjunto cerrado Los Nogales a borde de carretera principal vía Chinchiná-Marsella.","slug":"post-6"},{"frontmatter":{"title":"Lote Amplio con Casa de Tres Pisos y Recursos Naturales en Combia, Risaralda","description":"meta description","image":"/images/posts/post7.png","date":"2021-02-03T00:00:00.000Z","draft":false,"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes risaralda","propiedad raiz","lotes combia"],"categories":["lotes risaralda"]},"content":"\r\nEste lote de 8,500 m², ubicado en la tranquila zona de Combia, Risaralda, incluye una espaciosa casa de tres pisos ideal para proyectos familiares o comerciales. Rodeado de un entorno natural privilegiado, la propiedad cuenta con tres nacimientos de agua, lo que asegura un recurso invaluable para cualquier desarrollo o actividad agrícola.\r\n\r\nLa ubicación estratégica de la propiedad ofrece acceso a paisajes verdes y un ambiente sereno, ideal para quienes buscan invertir en un espacio que combine comodidad, naturaleza y potencial de valorización.\r\n\r\n¡Aprovecha esta oportunidad de vivir o invertir en un lugar único en el corazón del Eje Cafetero!\r\n\r\n\r\nÁrea del terreno: 8.500 mt2 con casa construida de 250 mt2\r\nPrecio total: $ 900.000.0000 COP\r\nEspecificaciones: Acceso a borde de carretera principal, lote en ladera de 15° aproximadamente, con tres nacimientos de agua de la cuenca media de Combia.","slug":"post-7"},{"frontmatter":{"title":"Hermosa Casa de tres pisos en Combia-Risaralda","description":"meta description","image":"/images/posts/post8.png","date":"2026-03-01T00:00:00.000Z","draft":false,"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes risaralda","propiedad raiz","lotes combia","casas combia","casas risaralda"],"categories":["lotes risaralda","casas"]},"content":"\r\nDescubre esta increíble propiedad ubicada en la tranquilidad de Combia, Risaralda. Cuenta con una amplia casa de tres pisos, rodeada de naturaleza y vistas espectaculares.\r\n\r\nCaracterísticas destacadas:\r\nLote amplio con cultivos y áreas verdes.\r\nInstalaciones en excelente estado, listas para disfrutar.\r\nPerfecta para quienes buscan comodidad y contacto con la naturaleza.\r\nIdeal para vivienda o inversión turística. ¡No pierdas la oportunidad de adquirir este paraíso campestre! 🌿\r\n\r\n\r\nÁrea del terreno: 8.200 mt2 con casa de tres niveles independientes\r\nPrecio total: $ 300.000.0000 COP\r\nEspecificaciones: Acceso a borde de carretera principal, a 5 minutos del parqeu industrial - terreno estable listo para sembrar con vista al sur occidente sobre la cuenca del valle superior del cauca.","slug":"post-8"},{"frontmatter":{"title":"Lotes Exclusivos en el Corazón de la Naturaleza a 5 Minutos de Santágueda","description":"meta description","date":"2025-05-12T00:00:00.000Z","image":"/images/posts/post1.png","categories":["Lotes Caldas"],"authors":["Natalia Martinez"],"tags":["lotes","terrenos","lotes caldas","propiedad raiz"],"draft":false},"content":"\r\nUbicada estratégicamente a tan solo 5 minutos de Santágueda, esta parcelación te ofrece la oportunidad de disfrutar de un entorno natural privilegiado con accesibilidad y tranquilidad. Los lotes cuentan con delimitaciones claras y están diseñados para proyectos residenciales o recreativos, ideales para quienes buscan un estilo de vida relajado en conexión con la naturaleza.\r\n\r\nAdemás, el desarrollo contempla áreas comunes con proyección moderna, espacios para reuniones y opciones recreativas que complementan la experiencia de vivir aquí. Conéctate con la serenidad de la región cafetera mientras tienes cerca todos los servicios que necesitas.\r\n\r\n¡Invierte en un lugar donde la calidad de vida y la naturaleza se encuentran en perfecta armonía!\r\n\r\n\r\n","slug":"post-9"}]